<?php get_header() ?>

<h2>Про geekhub</h2>
<img src="<?php echo get_template_directory_uri() ?>/images/about-pic.jpg" class="float-l"/>
<div class="overflow">
	<p>Geekhub — це группа професіоналів в інформаційних технологіях, які готують талановиту молодь до успішної кар’єри в індустрії. Geekhub шукає мотивованих учнів та студентів, які мріють отримати професію в інформаційних технологіях, для інтенсивних практичних курсів з розробки веб та мобільних додатків.</p>
	<p>Всі члени команди Geekhub працюють у виробничих умовах, оновлюючи свої знання та навички інноваціями в інформаційних технологіях. Наші проекти забезпечують технологічну основу багатьох бізнесів в різноманітних галузях. Ми хочемо щоб молоді таланти теж змогли приєднатись до спільноти професіоналів інформаційних технологій і створювали унікальні інтегровані продукти для поліпшення умов праці і життя людей навколо нас.</p>
	<p>Ми називаємо Geekhub “Open Source”, тому що саме ця ідеологія керує всією програмою. Все що ми робимо обертається навколо взаємовідносин між людьми. Курси Geekhub не коштують грошей, все що вимагається — це внутрішня мотивація та багато самостійної роботи.</p>
</div>

<?php get_footer() ?>